<?php

/***  Legouday Shop 固定运费插件的语言文件
 * ============================================================================
 * 版权所有 2011-2013乐购网有限公司，并保留所有权利。
 * 网站地址: http://www.legouday.com；
 * Design by Levinchiu  @@   http://www.levinchiu.com
 * ============================================================================
 * $Author: liuhui $
 * $Id: flat.php 17063 2010-03-25 06:35:46Z liuhui $
*/

$_LANG['flat']          = '市内快递';
$_LANG['flat_desc']     = '固定运费的配送方式内容';
$_LANG['base_fee']      = '基本费用：';
?>